[
  {"id":1,"author":"Buddha","quote":"All that we are is the result of what we have thought."},
  {"id":2,"author":"Mother Teresa","quote":"If you judge people, you have no time to love them."},
  {"id":3,"author":"Coco Chanel","quote":"The most courageous act is still to think for yourself. Aloud."},
  {"id":4,"author":"Plato","quote":"The greatest wealth is to live content with little."},
  {"id":5,"author":"Malcolm X","quote":"The future belongs to those who prepare for it today."},
  {"id":6,"author":"Albert Einstein","quote":"I have no special talent. I am only passionately curious."},
  {"id":7,"author":"Bruce Lee","quote":"The successful warrior is the average man, with laser-like focus."},
  {"id":8,"author":"John F. Kennedy","quote":"Those who dare to fail miserably can achieve greatly."},
  {"id":9,"author":"Ralph Waldo Emerson","quote":"A great man is always willing to be little."},
  {"id":10,"author":"William Shakespeare","quote":"Wisely, and slow. They stumble that run fast."},
  {"id":11,"author":"William Shakespeare","quote":"To be, or not to be, that is the question."},
  {"id":12,"author":"Neil Armstrong","quote":"That's one small step for a man, one giant leap for mankind."},
  {"id":13,"author":"Benjamin Franklin","quote":"Early to bed and early to rise makes a man healthy, wealthy, and wise."},
  {"id":14,"author":"John F. Kennedy","quote":"Ask not what your country can do for you, but what you can do for your country."},
  {"id":15,"author":"Diana Princess of Wales","quote":"Family is the most important thing in the world."},
  {"id":16,"author":"Rosa Parks","quote":"All I was doing was trying to get home from work."},
  {"id":17,"author":"Oscar Wilde","quote":"Be yourself; everyone else is already taken."},
  {"id":18,"author":"Lao Tzu","quote":"The journey of a thousand miles begins with one step."},
  {"id":19,"author":"Michael Jordan","quote":"I've failed over and over and over again in my life and that is why I succeed."},
  {"id":20,"author":"Confucius","quote":"It does not matter how slowly you go so long as you do not stop."},
  {"id":21,"author":"Vince Lombardi","quote":"It's not whether you get knocked down, it's whether you get up."},
  {"id":22,"author":"Henry David Thoreau","quote":"Go confidently in the direction of your dreams. Live the life you have imagined."},
  {"id":23,"author":"Wayne Gretzky","quote":"You miss 100 percent of the shots you never take."},
  {"id":24,"author":"Nelson Mandela","quote":"Education is the most powerful weapon which you can use to change the world."},
  {"id":25,"author":"Albert Einstein","quote":"The only thing that interferes with my learning is my education."},
  {"id":26,"author":"Thomas A. Edison","quote":"Genius is one percent inspiration, ninety-nine percent perspiration."},
  {"id":27,"author":"Henry Ford","quote":"If you think you can do a thing or think you can't do a thing, you're right."},
  {"id":28,"author":"Ernesto Che Guevara","quote":"Better to die standing than to live on your knees."},
  {"id":29,"author":"Nelson Mandela","quote":"It always seems impossible until it's done."},
  {"id":30,"author":"Albert Einstein","quote":"Try not to become a man of success but rather to become a man of value."},
  {"id":31,"author":"Albert Einstein","quote":"Insanity: doing the same thing over and over again and expecting different results."},
  {"id":32,"author":"Henry David Thoreau","quote":"Our life is frittered away by detail… simplify, simplify."},
  {"id":33,"author":"Mahatma Gandhi","quote":"The weak can never forgive. Forgiveness is the attribute of the strong."},
  {"id":34,"author":"Socrates","quote":"The unexamined life is not worth living."},
  {"id":35,"author":"Anne Frank","quote":"I don't think of all the misery but of the beauty that still remains."},
  {"id":36,"author":"Malcolm X","quote":"A man who stands for nothing will fall for anything."},
  {"id":37,"author":"William Shakespeare","quote":"Love all, trust a few, do wrong to none."},
  {"id":38,"author":"Theodore Roosevelt","quote":"Do what you can, with what you have, where you are."},
  {"id":39,"author":"14th Dalai Lama","quote":"Be kind whenever possible. It is always possible."},
  {"id":40,"author":"Benjamin Franklin","quote":"By failing to prepare, you are preparing to fail."},
  {"id":41,"author":"William Shakespeare","quote":"It is not in the stars to hold our destiny but in ourselves."},
  {"id":42,"author":"Muhammad Ali","quote":"I am the greatest, I said that even before I knew I was."},
  {"id":43,"author":"Elon Musk","quote":"I would like to die on Mars. Just not on impact."},
  {"id":44,"author":"Vince Lombardi","quote":"Winners never quit, and quitters never win."},
  {"id":45,"author":"Leonardo da Vinci","quote":"Simplicity is the ultimate sophistication."},
  {"id":46,"author":"Mahatma Gandhi","quote":"Nobody can hurt me without my permission."},
  {"id":47,"author":"Salvador Dali","quote":"Have no fear of perfection, you'll never reach it."},
  {"id":48,"author":"Abraham Lincoln","quote":"The best way to predict your future is to create it."},
  {"id":49,"author":"Eleanor Roosevelt","quote":"The future belongs to those who believe in the beauty of their dreams."},
  {"id":50,"author":"Marilyn Monroe","quote":"We are all of us stars, and we deserve to twinkle."},
  {"id":51,"author":"James Baldwin","quote":"Those who say it can't be done are usually interrupted by others doing it."},
  {"id":52,"author":"Cristiano Ronaldo","quote":"We don't want to tell our dreams. We want to show them."},
  {"id":53,"author":"Beyoncé","quote":"Power is not given to you. You have to take it."},
  {"id":54,"author":"Lady Gaga","quote":"You laugh at me because I'm different I laugh at you because you're all the same."},
  {"id":55,"author":"Isaac Newton","quote":"If I have seen further than others, it is by standing upon the shoulders of giants."},
  {"id":56,"author":"Ayn Rand","quote":"Learn to value yourself, which means: to fight for your happiness."},
  {"id":57,"author":"Charlie Chaplin","quote":"You'll never find a rainbow if you're looking down."},
  {"id":58,"author":"Friedrich Nietzsche","quote":"That which does not kill us makes us stronger."},
  {"id":59,"author":"George R.R. Martin","quote":"Once you've accepted your flaws, no one can use them against you."},
  {"id":60,"author":"Harry S. Truman","quote":"If you can't convince them, confuse them."},
  {"id":61,"author":"Nikola Tesla","quote":"I don't care that they stole my idea… I care that they don't have any of their own."},
  {"id":62,"author":"William Shakespeare","quote":"A fool thinks himself to be wise, but a wise man knows himself to be a fool."},
  {"id":63,"author":"John F. Kennedy","quote":"Too often we enjoy the comfort of opinion without the discomfort of thought."},
  {"id":64,"author":"Voltaire","quote":"Doubt is not a pleasant condition, but certainty is absurd."},
  {"id":65,"author":"John F. Kennedy","quote":"We must use time as a tool, not as a couch."},
  {"id":66,"author":"Warren Buffett","quote":"Someone's sitting in the shade today because someone planted a tree a long time ago."}
]
